export const TRIPS = [
	{
		id: 0,
		title: 'Обзорная по Сочи (из Адлера)',
		duration: '6 часов',
		price: 618,
		type: 'Автобусный тур',
		description:
			'Приглашаем вас на экскурсию "Обзорная по Большому Сочи": Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...',
	},
	{
		id: 1,
		title: 'Конные прогулки',
		duration: '1,5 часа',
		price: 1809,
		type: 'Конный тур',
		description:
			'Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...',
	},
	{
		id: 2,
		title: 'Пасть дракона',
		duration: '2,5 часа',
		price: 3515,
		type: 'Квадротур',
		description:
			'Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или "Пасть Дракона" (экскурсионное название). Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...',
	},
	{
		id: 3,
		title: 'Женский монастырь',
		duration: '4 часа',
		price: 618,
		type: 'Автобусный тур',
		description:
			'Троице - Георгиевский женский монастырь расположен в селе Лесное в живописном месте, в котором гармонично сочетаются красота природы и красота архитектуры сотворенная руками человека. Это удивительное место расположено совсем недалеко от Чёрного моря - всего в 20 километрах',
	},
];
